
export const heroKY = {
  date: '20-май, 2025',
  description: '4-7 саат кодтоо, кызматташуу жана чыгармачылык. Күн тартибиңизге белгилеңиз!',
  participants: '200+ катышуучу',
  participantsDescription: 'Дүйнөнүн булуң-бурчунан келген жүздөгөн программисттер, дизайнерлер жана ишкерлер менен катышыңыз.',
  prizes: 'Баалуу сыйлык фонду',
  eventTimeline: {
    "day20": 'Байге башталат (20-май)',
    "day21": 'Долбоорлорду баалоо жана сынап көрүү (21-май)',
    "day22": 'Жыйынтыктарды чыгаруу жана жеңүүчүлөрдү сыйлоо (22-май)'
  }
};

